"InputSlot" = "Papiermagazin";
"MediaType" = "Papiertyp";
"2ndValueName"               = " Duplex Side2";
"MediaColor" = "Paper Color";
"Prepunched" = "Pre-Punched Paper";
"MediaWeight" = "Paper Weight";
"BodyText" = "Text";
"WaitMessage" = "Bitte warten";
"WaitMessageWakeUp"          = "Wait for a while\nReturning from the power saving mode...";
"TextLengthAlert" = "[%@]: Geben Sie mindestens ein Zeichen ein.";
"TextMinLengthAlert"         = "[%@]: Type in more than %ld characters.";
"TextMaxLengthAlert"         = "[%@]: Type within %ld characters.";
"InputRangeAlert" = "Die folgende Einstellung überschreitet den zulässigen Bereich.  Geben Sie einen Wert innerhalb des gültigen Wertebereichs ein.\n[%@]: %ld ... %ld";
"InputRangeAlertMilli" = "Die folgende Einstellung überschreitet den zulässigen Bereich.  Geben Sie einen Wert innerhalb des gültigen Wertebereichs ein.\n[%@]: %-.1f ... %-.1f";
"InputRangeAlertInch" = "Die folgende Einstellung überschreitet den zulässigen Bereich.  Geben Sie einen Wert innerhalb des gültigen Wertebereichs ein.\n[%@]: %-.2f ... %-.2f";
"IllegalTextAlert" = "Folgende Zeichen können bei diesen Elementen nicht verwendet werden.\n[%@]: %@";
"IllegalFormAlert"           = "次の項目は、以下の形式に従って設定してください。[%@]: %@";
"NotInputAlert" = "Geben Sie die folgenden Informationen ein:\n\n[%@]";
"InputRangeAlertString" = "The specified value exceeds the following range or is invalid.\n[%@]: %d ... %d chars";
"SetteingMismatch" = "Die Einstellungen für die Option unterscheiden sich von denen im Drucker.  Geben Sie die richtigen Einstellungen ein.";
"SetteingMismatchDate"       = "";
"SetteingMatchDate"          = "";
"CantGetInformation" = "Die Information konnte nicht empfangen werden.  Überprüfen Sie die Verbindung zum Drucker.";
"PageSize_InvalidAlert" = "Druck wegen nicht unterstütztem Papierformat nicht möglich. Druck wird abgebrochen.\n\n[Papierformat]%@";
"PageNumEmptyAlert" = "[Seitenzahl]: Geben Sie mindestens ein Zeichen ein.";
"PageNumRangeAlert" = "Der eingegebene Wert überschreitet den zulässigen Bereich oder ist ungültig.\n[Seitenzahl]: %d ... %d";
"PageNumDuplicateAlert" = "[Seitenzahl] wird dupliziert.\n[Duplizierte Seite]: %@";
"PageNumMaxItemAlert" = "Durch die angegebene Anzahl wird die maximal mögliche Anzahl überschritten.  Geben Sie eine Anzahl ein, durch die der zulässige Bereich nicht überschritten wird.\n[maximal mögliche]: %d";
"PerPage_DeleteAlert" = "Möchten Sie die Einstellungen wirklich löschen?\n[Listenname]: %@";
"ListEdit1M_DuplicatedAlert" = "Der eingegebene Name wird bereits verwendet.  Geben Sie einen anderen Namen ein.\n[Listenname]: %@";
"ListEdit1M_OnePageAlert"    = "インデックス紙指定の場合、ページ番号は1ページ単位に指定してください。";
"Profile_FileNameDuplex"     = "[%@]: ファイル名が重複しています。";
"WakeupNotSettingMessage"    = "装置の[スリープモード復帰]が設定されていません。\n[スリープモード復帰]をオフにします。";
"MacAddressHintMessage"      = "Input MAC Address in the form of [XX:XX:XX:XX:XX:XX].\nPermitted character are alphenumeric character(0-9,a-f,A-F) and symbol(<:>[colon]).\nInput Example) 00:01:23:0A:BC:FF";
"GetFiledMacMessage"         = "Filed to acquire information. Check the connection information.";
"MacAddressNoInputAlert"     = "The follow item doesn't inputed, input it.";
"MacAddressInvalidAlert"     = "The follow item, Input in the form of [XX:XX:XX:XX:XX:XXb]";
"icon2in1" = "2 in 1";
"icon4in1" = "4 in 1";
"icon6in1" = "6 in 1";
"icon9in1" = "9 in 1";
"icon16in1" = "16 in 1";
"CopyRight1"                 = " ";
"CopyRight2" = "Copyright (C) 2006 KONICA MINOLTA, INC.";
"CopyRight3"                 = " ";
